<!DOCTYPE html>
<html lang="en" class="desktop">
<head>

  <link rel="shortcut icon" href="images/favicon.ico">
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=0.85">
  <meta name="description" content="mpj-logistics">
  <meta name="keyword" content="mpj-logistics">
  <meta name="author" content="mpj-logistics">

  <title>mpj-logistics</title>




  <link href="css/spinner.css" rel="stylesheet">
  <link href="css/bootstrap.min.css" rel="stylesheet">

  
  <script src="js/core.min.js"></script>
  <script src="js/script.min.js"></script>

  <script src="js/jquery.min.js"></script>

  <script type="text/javascript">

    'use strict'; 
    var $window = $(window); 
    $window.on({
      'load': function () {

        /* Preloader */ 
        $('.spinner').fadeOut(2500);
      },
      
    });

  </script>

  
</head>

<body>
 <!-- Pre loader -->
 <div class="spinner" id="loading-body">
  <div> 
    <div class="bounce1"></div>
    <div class="bounce2"></div>
    <div class="bounce3"></div>
  </div>
</div>

<?php include("header.php");?>

<main>


 <img class="img-fluid w-100" src="upload/bg01.jpg">


 <?php include("navigator.php");?>


 <section id="page-section">
  <div class="container-xxl">


    <div class="text-center mb-5">
     <h2>การกำกับดูแลกิจการที่ดี</h2>
   </div>





   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
   คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>





<h4>หมวดที่ 1 สิทธิของผู้ถือหุ้น </h4>
   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
   คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>



<h4>หมวดที่ 2 การปฏิบัติต่อผู้ถือหุ้นอย่างเท่าเทียมกัน</h4>
   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
    คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>



<h4>หมวดที่ 3 บทบาทของผู้มีส่วนได้เสีย</h4>
   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
   คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>




<h4>หมวดที่ 4 การเปิดเผยข้อมูลและความโปร่งใส</h4>
   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
   คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>



<h4>หมวดที่ 5 ความรับผิดชอบของคณะกรรมการ</h4>
   <p>    
    กลุ่มบริษัท MPJ GROUP ประกอบธุรกิจบริการจัดการโลจิสติกส์ ทั้งด้านการจัดส่งสินค้า และการบริการด้านการบริหาร การจัดเก็บตู้คอนเทนเนอร์แบบครบวงจร สำหรับการบรรจุสินค้าภายในประเทศ เพื่อการนำเข้า-ส่งออกสินค้า รวมถึงการให้บริการเกี่ยวกับซอฟต์แวร์สำเร็จรูปแบบครบวงจรและครอบคลุมทุกประเภทธุรกิจ พร้อมทั้งมีบริการหลังการขาย
  </p>


  <p>
   คณะกรรมการบริษัท  มีความมุ่งมั่นที่จะบริหารงาน โดยยึดหลักการกำกับดูแลกิจการตามหลักการการกำกับดูแลกิจการที่ดี  ปฏิบัติตาม กฎระเบียบ และข้อกำหนดที่เกี่ยวข้องของตลาดหลักทรัพย์แห่งประเทศไทย สำนักคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์  เพื่อให้บรรลุเป้าหมายในการสร้างความมั่นคง และเติบโตอย่างยั่งยืน ซึ่งมีสาระสำคัญ  แบ่งออกเป็น  5  หมวด ดังนี้
  </p>












</div>
</section>



</main>

<?php include("footer.php");?>




</body>
</html>